// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z Архив";
"LZMA Archive" = "LZMA Архив";
"LZOP Archive" = "LZOP Архив";
"LZOP Tarball Archive" = "LZOP Tarball Архив";
"LZIP Archive" = "LZIP Archive";
"LZIP Tarball Archive" = "LZIP Tarball Архив";
"ZIP Archive" = "ZIP Архив";
"ZIPX Archive" = "ZIPX Архив";
"XZ Archive" = "XZ Архив";
"XZ Tarball Archive" = "XZ Tarball Архив";
"RAR Archive" = "RAR Архив";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 Архив";
"BZIP2 Tarball Archive" = "BZIP2 Tarball Архив";
"BZIP Archive" = "BZIP Архив";
"BZIP Tarball Archive" = "BZIP Tarball Архив";
"GZIP Archive" = "GZIP Архив";
"GZIP Tarball Archive" = "GZIP Tarball Архив";
"TAR Archive" = "TAR Архив";
"CPIO Archive" = "CPIO Архив";
"CPGZ Archive" = "CPGZ Архив";
"PAX Archive" = "PAX Архив";
"DMG Disk Image" = "DMG Дисково изображение";
"ISO Disk Image" = "ISO Дисково изображение";
"LHA Archive" = "LHA Архив";
"Windows EXE File" = "Windows EXE Файл";
"Window Cabinet File" = "Window Cabinet Файл";
"WIM Disk Image" = "WIM Дисково изображение";
"Comic Book RAR Archive" = "Comic Book RAR Архив";
"Comic Book ZIP Archive" = "Comic Book ZIP Архив";
"iOS App" = "iOS App";
"JAR Archive" = "JAR Архив";
"WAR Archive" = "WAR Архив";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX Архив";
"Keka WorkFlow" = "Keka работен процес";
